"CFBundleDisplayName" = "Dublēšana un sinhronizēšana no Google";
"Google drawing" = "Google zīmējums";
"CFBundleName" = "Dublēt un sinhronizēt";
"Google table" = "Google tabula";
"Google presentation" = "Google prezentācija";
"Google spreadsheet" = "Google izklājlapa";
"Google Drive link" = "Google diska saite";
"Google document" = "Google dokuments";
"Google form" = "Google veidlapa";
